/* Short description, must be kept short after localization - displayed when agent could not be found on the phone */
"Agent not found" = "Agent niet gevonden";

/* No comment provided by engineer. */
"Agent on phone sent a chunk with an incorrect length." = "Agent op telefoon heeft een blok met een onjuiste lengte verstuurd.";

/* No comment provided by engineer. */
"Agent on phone sent a malformed message." = "Agent op telefoon heeft een bericht met een onjuiste indeling verstuurd.";

/* No comment provided by engineer. */
"Agent on phone sent an unexpected message body." = "Agent op telefoon heeft een onverwachte berichttekst verstuurd.";

/* No comment provided by engineer. */
"Agent on phone sent an unexpected message type." = "Agent op telefoon heeft een onverwacht berichttype verstuurd.";

/* No comment provided by engineer. */
"Agent on phone sent an unexpected value for message header %@." = "Agent op telefoon heeft een onverwachte waarde verstuurd voor berichtkoptekst %@.";

/* No comment provided by engineer. */
"Agent on phone sent no message while we were expecting one." = "Agent op telefoon heeft geen bericht verstuurd, terwijl dit wel werd verwacht.";

/* generic error displayed when PIM sync fails due to a communication failure (contacts only) */
"An communication error occurred during the synchronization." = "Er heeft zich een communicatiefout voorgedaan tijdens de synchronisatie.";

/* displayed when calendars synchronization failed */
"An error occurred while synchronizing your calendars with the phone." = "Er heeft zich een fout voorgedaan tijdens het synchroniseren van uw agenda's met de telefoon.";

/* displayed when contacts and calendars synchronization failed */
"An error occurred while synchronizing your contacts and calendars with the phone." = "Er heeft zich een fout voorgedaan tijdens het synchroniseren van uw contactgegevens en agenda's met de telefoon.";

/* displayed when contacts synchronization failed */
"An error occurred while synchronizing your contacts with the phone." = "Er heeft zich een fout voorgedaan tijdens het synchroniseren van uw contactgegevens met de telefoon.";

/* error displayed when the Macintosh sync server could not be reached. */
"An error occurred while talk the Sync Server on your computer." = "Er heeft zich een fout voorgedaan tijdens de communicatie met de synchronisatieserver op uw computer.";

/* low-level technical error */
"An exception occurred while synchronizing." = "Er heeft zich een uitzondering voorgedaan tijdens de synchronisatie.";

/* generic error */
"An unexpected error occured." = "Er heeft zich een onverwachte fout voorgedaan.";

/* Low level phone error */
"AT Command\\U2019s response parse error" = "Parserfout in antwoord voor AT-commando";

/* Low level phone error */
"AT Operation to prepare channel has incorrect properties" = "AT-bewerking voor voorbereiden van kanaal heeft onjuiste eigenschappen";

/* displayed when we detect the phone is not equiped with bluetooth */
"Bluetooth is not available on this computer." = "Bluetooth is niet beschikbaar op deze computer.";

/* Short description, must be kept short after localization - displayed when we detect bluetooth is on on the mac */
"Bluetooth is off" = "Bluetooth is uit";

/* Short description, must be kept short after localization - displayed when we detect bluetooth is off on the computer */
"Bluetooth is turned off on your computer." = "Bluetooth is uitgeschakeld op uw computer.";

/* Short description, must be kept short after localization - displayed when we detect the phone is not equiped with bluetooth */
"Bluetooth not available" = "Bluetooth niet beschikbaar";

/* Short description, must be kept short after localization - generic error displayed when PIM sync fails (contacts only) */
"Calendar synchronization failed" = "Synchronisatie van agenda mislukt";

/* Short description, must be kept short after localization - displayed when calendars synchronization failed */
"Calendars synchronization failed" = "Synchronisatie van agenda's mislukt";

/* low level error */
"Can\\U2019t connect in middle of disconnection process." = "Verbinden niet mogelijk tijdens verbreken van verbinding.";

/* displayed when phone memory card was not found */
"Can\\U2019t find memory card on phone." = "Telefoon bevat geen geheugenkaart.";

/* No comment provided by engineer. */
"Cannot connect to the sync server" = "Kan geen verbinding maken met de synchronisatieserver";

/* No comment provided by engineer. */
"Cannot get changes from the SyncServer, the session may have been canceled." = "De wijzigingen kunnen niet worden opgevraagd bij de synchronisatieserver: mogelijk is de sessie geannuleerd.";

/* Unfrequent error */
"Cannot register the phone for synchronization." = "Het apparaat kan niet worden geregistreerd voor synchronisatie.";

/* No comment provided by engineer. */
"Change can\\U2019t be send to the phone" = "Wijziging kan niet naar telefoon worden verstuurd";

/* a modification comes from the phone for records that are read only. NOTE: %@ is one of the following: [events in a read only calendar | all-day events] (occurs during pim sync) */
"Changing %@ on the phone is not allowed. These changes have been ignored:" = "Het is niet toegestaan om %@ te wijzigen op de telefoon. Deze wijzigingen zijn genegeerd:";

/* recovery suggestion displayed when a message could not be sent */
"Check the phone network or the message recipient." = "Controleer het telefoonnetwerk en de ontvanger van het bericht.";

/* Short description, must be kept short after localization - error displayed when the physical connection was lost while synchronizing the phone. */
"Communication error" = "Communicatiefout";

/* Short description, must be kept short after localization - displayed when connection to the phone could not be established because it is already in use */
"Connection busy" = "Verbinding bezet";

/* Short description, must be kept short after localization - displayed when connection to the phone was closed unexpectedly */
"Connection closed unexpectedly" = "Verbinding onverwacht verbroken";

/* Short description, must be kept short after localization - displayed when connection to the phone could not be established because it was refused */
"Connection denied" = "Verbinding geweigerd";

/* displayed when PIM sync failed because phone could not be reached. */
"Connection to the phone failed." = "Verbinding met de telefoon mislukt.";

/* displayed when connection to the phone was closed unexpectedly */
"Connection to the phone was closed unexpectedly." = "De verbinding met de telefoon is onverwacht gesloten.";

/* Short description, must be kept short after localization - generic error displayed when PIM sync fails (contacts only) */
"Contact synchronization failed" = "Synchronisatie van contactgegevens mislukt";

/* Short description, must be kept short after localization - displayed when contacts and calendars synchronization failed */
"Contacts and calendars synchronization failed" = "Synchronisatie van contactgegevens en agenda's mislukt";

/* Short description, must be kept short after localization - displayed when contacts synchronization failed */
"Contacts synchronization failed" = "Synchronisatie van contactgegevens mislukt";

/* Short description, must be kept short after localization - error displayed when PIM sync failed because phone could not be reached. */
"Could not connect to the phone" = "Er kan geen verbinding met de telefoon worden gemaakt";

/* displayed when connection to the phone could not be established because it is already in use */
"Could not connect to the phone. Another application is already connected to the phone." = "Er kan geen verbinding met de telefoon worden gemaakt. Er is al een ander programma met de telefoon verbonden.";

/* displayed when connection to the phone could not be established because it was refused */
"Could not connect to the phone. Connection was denied." = "Er kan geen verbinding met de telefoon worden gemaakt. De verbinding is geweigerd.";

/* displayed when connection to the phone could not be established */
"Could not connect to the phone. Phone not found." = "Er kan geen verbinding met de telefoon worden gemaakt. De telefoon is niet gevonden.";

/* Short description, must be kept short after localization - error displayed when an error occurs while deleting contacts and calendars on the phone during a PIM sync */
"Delete failed" = "Verwijdering mislukt";

/* displayed when PIM sync failed because the phone is busy or because the synchronization was cancelled on the phone. */
"Device is not available or synchronization was cancelled. Close dialogs and applications on the phone and try again." = "Het apparaat is niet beschikbaar of de synchronisatie is geannuleerd. Sluit alle dialoogvensters en programma's op de telefoon en probeer het opnieuw.";

/* displayed when trying to create a directory on the phone that already exists */
"Directory already exists." = "Directory bestaat al.";

/* Short description, must be kept short after localization - displayed when an error occured while accessing phone internal memory */
"Error while accessing phone memory." = "Fout tijdens toegang tot telefoongeheugen.";

/* Short description, must be kept short after localization - generic error displayed when deletion of all record during sync fails (contacts only) */
"Error while erasing calendar events" = "Fout tijdens wissen van agenda-activiteiten";

/* Short description, must be kept short after localization - generic error displayed when deletion of all record during sync fails (contacts only) */
"Error while erasing contacts" = "Fout tijdens wissen van contactgegevens";

/* Short description, must be kept short after localization - generic error displayed when deletion of all record during sync fails (contacts and calendars) */
"Error while erasing contacts and calendar events" = "Fout tijdens wissen van contactgegevens en agenda-activiteiten";

/* Short description, must be kept short after localization - generic error displayed when erasing of all record during sync fails (contacts only) */
"Error while erasing some calendar events" = "Fout tijdens wissen van een deel van de agenda-activiteiten";

/* Short description, must be kept short after localization - generic error displayed when erasing some records during sync fails (contacts only) */
"Error while erasing some contacts" = "Fout tijdens wissen van een deel van de contactgegevens";

/* Short description, must be kept short after localization - generic error displayed when erasing some record during sync fails (contacts and calendars) */
"Error while erasing some contacts and calendar events" = "Fout tijdens wissen van een deel van de contactgegevens en agenda-activiteiten";

/* Short description, must be kept short after localization - generic error displayed when sync fails while getting records from phone (contacts only) */
"Error while getting all calendar." = "Fout tijdens ophalen van alle agenda's.";

/* Short description, must be kept short after localization - generic error displayed when sync fails while getting records from phone (contacts and calendars) */
"Error while getting all contacts and calendars." = "Fout tijdens ophalen van alle contactgegevens en agenda's.";

/* Short description, must be kept short after localization - generic error displayed when getting all record during sync fails (contacts only) */
"Error while getting all contacts." = "Fout tijdens ophalen van alle contactgegevens.";

/* Short description, must be kept short after localization - error displayed when the Macintosh sync server could not be reached. */
"Error while talking to the Sync Server" = "Fout tijdens communicatie met de synchronisatieserver";

/* displayed when phone could not send a message */
"Failed to send message." = "Versturen van bericht mislukt.";

/* No comment provided by engineer. */
"fax." = "fax";

/* displayed when phone refused access to a file */
"File access denied." = "Bestandstoegang geweigerd.";

/* displayed when a file or directory does not exist on the phone */
"File or directory does not exist." = "Bestand of directory bestaat niet.";

/* displayed when a file or directory could not be accessed or modified because it was locked */
"File or directory is locked." = "Bestand of directory is beveiligd.";

/* No comment provided by engineer. */
"First message from agent on phone was not the expected Version message." = "Eerste bericht van agent op telefoon is niet het verwachte versiebericht.";

/* No comment provided by engineer. */
"First message\\U2019s body from agent on phone is malformed." = "Eerste berichttekst van agent op telefoon heeft niet de juiste indeling.";

/* Short description, must be kept short after localization - error displayed when user has changed something on the phone that he's not supposed to (occurs during pim sync) */
"Forbidden modification made on the phone" = "Niet-toegestane wijziging op de telefoon";

/* No comment provided by engineer. */
"home mobile." = "mobiel privé";

/* No comment provided by engineer. */
"home pager." = "semafoon privé";

/* recovery message  */
"If this error occurs again, you might need to restart your computer." = "Als deze fout zich opnieuw voordoet, moet u uw computer mogelijk opnieuw opstarten.";

/* recovery suggestiong displayed when is not equiped with bluetooth */
"If you have an external bluetooth adapter, please plug it to your computer." = "Als u gebruikmaakt van een externe Bluetooth-adapter, sluit u deze aan op uw computer.";

/* Short description, must be kept short after localization - displayed when detected agent on phone is too old */
"Incorrect agent version" = "Agent heeft onjuiste versie";

/* Short description, must be kept short after localization - generic error */
"Internal error" = "Interne fout";

/* Short description, must be kept short after localization - generic error. First param is internal error domain, second one is error code */
"Internal error (%@:%d)." = "Interne fout (%1$@:%2$d).";

/* Short description, must be kept short after localization - generic error */
"Internal error." = "Interne fout.";

/* Short description, must be kept short after localization - displayed when phone could not send a message because a phone number was not valid */
"Invalid phone number" = "Ongeldig telefoonnummer";

/* Short description, must be kept short after localization - Error displayed when the phone reports user code needs to be entered on the phone */
"Invalid PIN" = "Ongeldige PIN-code";

/* Error displayed when the phone reports an invalid SMS configuration */
"Invalid SMS configuration" = "Ongeldige SMS-configuratie";

/* Short description, must be kept short after localization - displayed when phone memory card was not found */
"Memory card not found" = "Geheugenkaart niet gevonden";

/* Error displayed when the phone reports that its onboard memory is full */
"Memory Full" = "Geheugen vol";

/* Short description, must be kept short after localization - displayed when phone could not send a message */
"Message send failed" = "Versturen van bericht mislukt";

/* No comment provided by engineer. */
"Negociation with the phone failed." = "Informatie-uitwisseling met de telefoon mislukt.";

/* Short description, must be kept short after localization - No dataclass is enabled.  There is nothing to sync. */
"No dataclass to sync" = "Geen gegevensklasse om te synchroniseren";

/* No comment provided by engineer. */
"No matching Operator in database." = "Geen bijbehorende operator in database.";

/* Short description, must be kept short after localization - Error displayed when the phone reports no GSM */
"No network" = "Geen netwerk";

/* No comment provided by engineer. */
"Obex service was requested while some other service was still using it." = "Obex-voorziening aangevraagd, maar deze is nog in gebruik door een andere voorziening.";

/* Error string when some operation was aborted */
"Operation canceled." = "Bewerking geannuleerd.";

/* Short description, must be kept short after localization - error displayed when phone address book memory is full (occurs during pim sync) */
"Phone address book full" = "Adresboek van telefoon is vol";

/* Short description, must be kept short after localization - displayed when phone could not be unmounted because it is used by an other application (like iTunes) */
"Phone busy" = "Telefoon in gebruik";

/* Short description, must be kept short after localization - error displayed when phone calendar memory is full (occurs during pim sync) */
"Phone calendar full" = "Agenda van telefoon is vol";

/* No comment provided by engineer. */
"Phone can\\U2019t support that service." = "Telefoon kan geen ondersteuning bieden voor deze voorziening.";

/* Low level phone error */
"Phone Error (AT Controller shutdown)" = "Fout in telefoon (AT-controller afgesloten)";

/* Low level phone error */
"Phone Error (General Failure)" = "Fout in telefoon (algemene fout)";

/* Low level phone error */
"Phone Error (Invalid Memory Index)" = "Fout in telefoon (ongeldige geheugenindex)";

/* Low level phone error */
"Phone Error (Invalid PDU Mode Parameter)" = "Fout in telefoon (ongeldige parameter voor PDU-modus)";

/* Low level phone error */
"Phone Error (Invalid Response)" = "Fout in telefoon (ongeldige reactie)";

/* Low level phone error */
"Phone Error (Invalid Text Mode Parameter)" = "Fout in telefoon (ongeldige parameter voor tekstmodus)";

/* Low level phone error */
"Phone Error (Manufacturer Specific Error)" = "Fout in telefoon (fabrikantspecifieke fout)";

/* Low level phone error */
"Phone Error (Memory failure)" = "Fout in telefoon (geheugenfout)";

/* Low level phone error */
"Phone Error (Memory Full)" = "Fout in telefoon (geheugen vol)";

/* Low level phone error */
"Phone Error (Network Timeout)" = "Fout in telefoon (netwerktime-out)";

/* Low level phone error */
"Phone Error (No Answer)" = "Fout in telefoon (geen antwoord)";

/* Low level phone error */
"Phone Error (No Carrier)" = "Fout in telefoon (geen draaggolf)";

/* Low level phone error */
"Phone Error (No Network Service)" = "Fout in telefoon (geen netwerkvoorziening)";

/* Low level phone error */
"Phone Error (Operation not allowed)" = "Fout in telefoon (bewerking niet toegestaan)";

/* Low level phone error */
"Phone Error (Operation not Supported)" = "Fout in telefoon (bewerking niet ondersteund)";

/* Low level phone error */
"Phone Error (PH-SIM PIN Necessary)" = "Fout in telefoon (PH-SIM PIN-code noodzakelijk)";

/* Low level phone error */
"Phone Error (SIM Busy)" = "Fout in telefoon (SIM bezet)";

/* Low level phone error */
"Phone Error (SIM Failure)" = "Fout in telefoon (SIM-fout)";

/* Low level phone error */
"Phone Error (SIM Not Inserted)" = "Fout in telefoon (SIM niet geplaatst)";

/* Low level phone error */
"Phone Error (SIM PIN Necessary)" = "Fout in telefoon (SIM PIN-code noodzakelijk)";

/* Low level phone error */
"Phone Error (SIM Wrong (Error sent by phone)" = "Fout in telefoon (onjuiste SIM (fout verstuurd door telefoon))";

/* Low level phone error */
"Phone Error (SMS Service Reserved)" = "Fout in telefoon (SMS-voorziening gereserveerd)";

/* Low level phone error */
"Phone Error (SMSC Address Unknown)" = "Fout in telefoon (SMSC-adres onbekend)";

/* Low level phone error */
"Phone Error (Unknown Error)" = "Fout in telefoon (onbekende fout)";

/* Unfrequent error */
"Phone is already registered for synchronization." = "Telefoon is al geregistreerd voor synchronisatie.";

/* Short description, must be kept short after localization - displayed when a sync is attempted while phoen is already synchronizing */
"Phone is already synchronizing." = "Telefoon is al bezig met synchroniseren.";

/* displayed when phone could not be unmounted */
"Phone is being updated by iTunes." = "Telefoon wordt bijgewerkt door iTunes.";

/* Short description, must be kept short after localization - displayed when PIM sync failed because the phone is busy or because the synchronization was cancelled on the phone. */
"Phone is busy" = "Telefoon is in gebruik";

/* displayed when phone could not be unmounted */
"Phone is currently mounted as the disk \\U201C%@\\U201D and could not be ejected." = "De telefoon is geactiveerd als de schijf '%@' en kan niet worden verwijderd.";

/* Short description, must be kept short after localization - displayed when it seems that phone is in a bad state */
"Phone is malfunctioning" = "Telefoon werkt niet goed";

/* Short description, must be kept short after localization - displayed when phone is not plugged */
"Phone is not plugged" = "Telefoon is niet aangesloten";

/* Short description, must be kept short after localization - displayed when phone memory seems in a bad state */
"Phone memory error" = "Fout in telefoongeheugen";

/* Short description, must be kept short after localization - error displayed when phone memory is full (occurs during pim sync) */
"Phone Memory full" = "Geheugen van telefoon is vol";

/* Short description, must be kept short after localization - displayed when a memory volume on the phone is full */
"Phone memory full." = "Geheugen van telefoon is vol.";

/* Short description, must be kept short after localization - displayed when connection to the phone could not be established */
"Phone not found" = "Telefoon niet gevonden";

/* Short description, must be kept short after localization - error displayed when phone refused some calendars sent by the mac (occurs during pim sync) */
"Phone refused some calendar events" = "De telefoon heeft een deel van de agenda-activiteiten geweigerd";

/* Short description, must be kept short after localization - error displayed when phone refused some contacts sent by the mac (occurs during pim sync) */
"Phone refused some contacts" = "De telefoon heeft een deel van de contactgegevens geweigerd";

/* Short description, must be kept short after localization - error displayed when phone refused some contacts or calendars sent by the mac (occurs during pim sync) */
"Phone refused some contacts or calendar events" = "De telefoon heeft een deel van de contactgegevens of agenda-activiteiten geweigerd";

/* Short description, must be kept short after localization - error displayed when phone task memory is full (occurs during pim sync) */
"Phone task database full" = "Takendatabase van telefoon is vol";

/* Recovery suggestiong displayed when the phone reports user code needs to be entered on the phone */
"Please check that your SIM is valid and correctly inserted." = "Controleer of uw SIM-kaart geldig is en goed is geplaatst.";

/* Recovery suggestiong displayed when the phone reports user code needs to be entered on the phone */
"Please check your phone screen and enter your PIN if necessary." = "Kijk op het scherm van de telefoon en geef zo nodig uw PIN-code op.";

/* Recovery message proposed to user when phone reports an invalid SMS configuration */
"Please contact your service provider." = "Neem contact op met uw mobiele-telefoonaanbieder.";

/* recovery suggestion displayed when phone calendar memory is full (occurs during pim sync) */
"Please delete some calendar events on your phone or change the filtering options and synchronize again." = "Verwijder een deel van de agenda-activiteiten van uw telefoon of wijzig de filterinstellingen en voer de synchronisatie vervolgens opnieuw uit.";

/* recovery suggestion displayed when phone Adress book memory is full (occurs during pim sync) */
"Please delete some contacts on your phone or change the filtering options and synchronize again." = "Verwijder een deel van de contactgegevens van uw telefoon of wijzig de filterinstellingen en voer de synchronisatie vervolgens opnieuw uit.";

/* displayed when a memory volume on the phone is full */
"Please delete some data on the phone and try again." = "Verwijder een deel van de gegevens van de telefoon en probeer het opnieuw.";

/* Recovery message proposed to user when phone reports that its memory is full */
"Please delete some data on your phone and try again." = "Verwijder een deel van de gegevens van uw telefoon en probeer het opnieuw.";

/* recovery suggestion displayed when phone memory is full (occurs during pim sync) */
"Please delete some data on your phone or change the filtering options and synchronize again." = "Verwijder een deel van de gegevens van uw telefoon of wijzig de filterinstellingen en voer de synchronisatie vervolgens opnieuw uit.";

/* recovery suggestion displayed when phone task memory is full (occurs during pim sync) */
"Please delete some tasks on your phone or change the filtering options and synchronize again." = "Verwijder een deel van de taken van uw telefoon of wijzig de filterinstellingen en voer de synchronisatie vervolgens opnieuw uit.";

/* displayed when connection to the phone could not be established */
"Please make sure that your phone is turned on and try again." = "Controleer of uw telefoon is ingeschakeld en probeer het opnieuw.";

/* suggestion displayed when PIM sync failed because phone could not be reached. */
"Please make sure that your phone is turned on. If this error occurs again, please restart your phone." = "Controleer of uw telefoon is ingeschakeld. Zet uw telefoon uit en weer aan als deze fout zich opnieuw voordoet.";

/* recovery suggestion displayed when phone memory card was not found */
"Please make sure the memory card is correctly inserted in your phone." = "Controleer of de geheugenkaart op de juiste manier in de telefoon is geplaatst.";

/* displayed when phone is not plugged */
"Please plug the phone cable on your computer." = "Sluit de telefoonkabel op uw computer aan.";

/* suggestion displayed when agent could not be found on the phone */
"Please reinstall the agent on the phone." = "Installeer de agent opnieuw op de telefoon.";

/* recovery suggestion when it seems that phone is in a bad state */
"Please restart the phone." = "Zet de telefoon uit en weer aan.";

/* recovery suggestion displayed when an error occured while accessing phone internal memory */
"Please restart your phone." = "Zet uw telefoon uit en weer aan.";

/* recovery suggestion displayed when we detect bluetooth is off on the computer */
"Please turn on Bluetooth on your computer and retry." = "Schakel Bluetooth in op uw computer en probeer het opnieuw.";

/* displayed when detected agent on phone is too old */
"Please update the agent on the phone." = "Werk de agent op de telefoon bij.";

/* No comment provided by engineer. */
"Protocol error while talking to the phone" = "Protocolfout tijdens het communiceren met de telefoon";

/* No comment provided by engineer. */
"Requested channel with properties (%@) not found" = "Aangevraagd kanaal met eigenschappen (%@) niet gevonden";

/* No comment provided by engineer. */
"Service can\\U2019t become functional" = "Voorziening kan niet worden geactiveerd";

/* No comment provided by engineer. */
"Service depends on other missing service with name: %@" = "Voorziening is afhankelijk van ontbrekende voorziening met de naam: %@";

/* No comment provided by engineer. */
"Service information in plugin is missing information: %@." = "Voorzieningsinformatie in plugin is onvolledig: %@.";

/* No comment provided by engineer. */
"Service was shutdown." = "Voorziening is uitgeschakeld.";

/* No comment provided by engineer. */
"Service was used while it was not required to become functional" = "Voorziening is gebruikt terwijl deze niet geactiveerd hoefde te worden";

/* Short description, must be kept short after localization - Error displayed when the phone reports an error with SIM */
"SIM error" = "SIM-fout";

/* No comment provided by engineer. */
"Some operation on channel was launched while channel was not opened." = "Er is een bewerking voor een kanaal gestart terwijl het kanaal gesloten was.";

/* Short description, must be kept short after localization - error displayed when PIM sync has been cancelled */
"Synchronization canceled" = "Synchronisatie geannuleerd";

/* Short description, must be kept short after localization - error displayed when PIM sync has been cancelled on device */
"Synchronization canceled on device" = "Synchronisatie geannuleerd op apparaat";

/* Short description, must be kept short after localization - error displayed when PIM sync has been cancelled */
"Synchronization canceled." = "Synchronisatie geannuleerd.";

/* error displayed when PIM sync has been cancelled on device */
"Synchronization has been canceled on device." = "Synchronisatie is geannuleerd op het apparaat.";

/* error displayed when PIM sync has been cancelled */
"Synchronization has been canceled." = "Synchronisatie is geannuleerd.";

/* Unfrequent error that occurs when contacts or calendar sync is disabled on the phone */
"Synchronization of the following data is disabled on your phone: %@.  Please enable them on your phone, or disable them in iSync." = "Synchronisatie van de volgende gegevens is uitgeschakeld op uw telefoon: %@. Schakel synchronisatie van deze gegevens in op uw telefoon of uit in iSync.";

/* displayed when agent could not be found on the phone */
"The agent could not be found on the phone." = "De agent is niet op de telefoon gevonden.";

/* displayed when detected agent on phone is too old */
"The agent on the phone is too old." = "De agent op de telefoon is te oud.";

/* displayed when deletion of all record during sync fails (calendars only) */
"The connection to the phone was lost while erasing all the calendar events on the phone." = "De verbinding met de telefoon is verbroken tijdens het wissen van alle agenda-activiteiten van de telefoon.";

/* displayed when deletion of all record during sync fails (calendars and calendars) */
"The connection to the phone was lost while erasing all the contacts and calendar events on the phone." = "De verbinding met de telefoon is verbroken tijdens het wissen van alle contactgegevens en agenda-activiteiten van de telefoon.";

/* displayed when deletion of all record during sync fails (contacts only) */
"The connection to the phone was lost while erasing all the contacts on the phone." = "De verbinding met de telefoon is verbroken tijdens het wissen van alle contactgegevens van de telefoon.";

/* displayed when deletion of all record during sync fails (calendars only) */
"The connection to the phone was lost while erasing some calendar events on the phone." = "De verbinding met de telefoon is verbroken tijdens het wissen van een deel van de agenda-activiteiten van de telefoon";

/* displayed when deletion of all record during sync fails (calendars and calendars) */
"The connection to the phone was lost while erasing some contacts and calendar events on the phone." = "De verbinding met de telefoon is verbroken tijdens het wissen van een deel van de contactgegevens en agenda-activiteiten van de telefoon";

/* displayed when deletion of all record during sync fails (contacts only) */
"The connection to the phone was lost while erasing some contacts on the phone." = "De verbinding met de telefoon is verbroken tijdens het wissen van een deel van de contactgegevens van de telefoon";

/* generic error displayed when sync fails while getting records from phone  (calendars only) */
"The connection to the phone was lost while getting all the calendar from the phone." = "De verbinding met de telefoon is verbroken tijdens het ophalen van alle agenda-activiteiten van de telefoon.";

/* generic error displayed when sync fails while getting records from phone  (calendars and calendars) */
"The connection to the phone was lost while getting all the contacts and events from the phone." = "De verbinding met de telefoon is verbroken tijdens het ophalen van alle contactgegevens en agenda-activiteiten van de telefoon.";

/* generic error displayed when sync fails while getting records from phone (contacts only) */
"The connection to the phone was lost while getting all the contacts from the phone." = "De verbinding met de telefoon is verbroken tijdens het ophalen van alle contactgegevens van de telefoon.";

/* No comment provided by engineer. */
"The connection was lost while deleting some records on the phone." = "De verbinding is verbroken tijdens het verwijderen van een aantal records op de telefoon.";

/* No comment provided by engineer. */
"The connection was lost while getting some records from the phone." = "De verbinding is verbroken tijdens het ophalen van een aantal records van de telefoon.";

/* Error displayed when the physical connection was lost while synchronizing the phone. */
"The connection was lost while talking to the phone." = "De verbinding is verbroken tijdens het communiceren met de telefoon.";

/* error displayed when phone address book memory is full (occurs during pim sync) */
"The phone address book is full." = "Het adresboek van de telefoon is vol.";

/* displayed when phone is not plugged */
"The phone cable is not plugged." = "De kabel van de telefoon is niet aangesloten.";

/* error displayed when phone calendar memory is full (occurs during pim sync) */
"The phone calendar is full." = "De agenda van de telefoon is vol.";

/* error displayed when phone refused some calendars sent by the mac (occurs during pim sync) */
"The phone could not store some of your calendar events. The following events will not be synchronized:" = "Een deel van de agenda-activiteiten kan niet door de telefoon worden bewaard. De volgende activiteiten worden niet gesynchroniseerd:";

/* error displayed when phone refused some contacts or calendars sent by the mac (occurs during pim sync) */
"The phone could not store some of your contacts and calendar events. The following contacts and events will not be synchronized:" = "Een deel van de contactgegevens en agenda-activiteiten kan niet door de telefoon worden bewaard. De volgende gegevens en activiteiten worden niet gesynchroniseerd:";

/* error displayed when phone refused some contacts sent by the mac (occurs during pim sync) */
"The phone could not store some of your contacts. The following contacts will not be synchronized:" = "Een deel van de contactgegevens kan niet door de telefoon worden bewaard. De volgende gegevens worden niet gesynchroniseerd:";

/* No comment provided by engineer. */
"The phone failed to handle the addition" = "De telefoon kan de toevoeging niet verwerken.";

/* No comment provided by engineer. */
"The phone failed to handle the deletion" = "De telefoon kan de verwijdering niet verwerken.";

/* No comment provided by engineer. */
"The phone failed to handle the modification" = "De telefoon kan de wijziging niet verwerken.";

/* error displayed when phone memory is full (occurs during pim sync) */
"The phone memory is full." = "Het telefoongeheugen is vol.";

/* displayed when a memory volume on the phone is full */
"The phone memory or external memory is full." = "Het telefoongeheugen of het externe geheugen is vol.";

/* Message displayed to user when phone reports an invalid SMS configuration */
"The phone reports an invalid SMS configuration." = "De telefoon heeft een ongeldige SMS-configuratie gemeld.";

/* Message displayed when the phone reports user code needs to be entered on the phone */
"The phone reports that your PIN is invalid." = "De telefoon heeft gemeld dat uw PIN-code ongeldig is.";

/* Message displayed when the phone reports user code needs to be entered on the phone */
"The phone reports that your SIM is not working properly." = "De telefoon heeft gemeld dat uw SIM-kaart niet goed werkt.";

/* displayed when it seems that phone is in a bad state */
"The phone seems to be malfunctioning." = "De telefoon werkt niet goed.";

/* error displayed when phone task memory is full (occurs during pim sync) */
"The phone task database is full." = "De takendatabase van de telefoon is vol.";

/* Error displayed when the connection was lost while getting data from the phone. (occurs during pim sync) */
"There was an error getting data from the phone. The synchronization may have been cancelled on the phone." = "Er heeft zich een fout voorgedaan tijdens het ophalen van gegevens van de telefoon. De synchronisatie is mogelijk geannuleerd op de telefoon.";

/* Error displayed when the connection was lost while sending some changes to the phone. (occurs during pim sync) */
"There was an error pushing some changes to the phone. The synchronization may have been cancelled on the phone." = "Er heeft zich een fout voorgedaan tijdens het kopiëren van gewijzigde gegevens naar de telefoon. De synchronisatie is mogelijk geannuleerd op de telefoon.";

/* recovery suggestion displayed when phone is in use by iTunes */
"Try again later." = "Probeer het later opnieuw.";

/* recovery suggestion displayed when phone could not be unmounted */
"Try quitting applications and try again." = "Stop een of meer programma's en probeer het opnieuw.";

/* displayed when connection to the phone is already in use */
"Try quitting other applications and try again." = "Stop een of meer andere programma's en probeer het opnieuw.";

/* No comment provided by engineer. */
"Unexpected error accessing files on phone." = "Onverwachte fout bij benadering van bestanden op telefoon.";

/* No comment provided by engineer. */
"Unknown exception." = "Onbekende uitzondering.";

/* Address Book label of a phone number with video capabilities */
"video." = "video";

/* No comment provided by engineer. */
"work mobile." = "mobiel werk";

/* No comment provided by engineer. */
"work pager." = "semafoon werk";

/* Error displayed when the phone reports that its onboard memory is full */
"Your phone memory is full." = "Het telefoongeheugen is vol.";

